{"news128396080.htm": {"sourceType": "news", "sourceWebsite": "CNTV", "sourceBoard": "politics", "author": "\r\r\n[责任编辑:\r\r\n廖佳\r\r\n]\r\r\n", "title": "\r\r\n途牛或欲借助金融弥补旅游盈利短板 业内提醒有风险\r\r\n", "cDate": "\r\r\n2015年11月05日 09:34:41\r\r\n", "content": "\n　　在途牛九周年之际，创始人兼CEO于敦德宣布了未来途牛将要走“旅游+金融”的布局。就在越来越多的OTA（在线旅游）纷纷一股脑扎向“旅游+金融”时，金融风险也随之而来。目前，途牛推出了诸多金融产品，并获得了三块金融服务牌照。就在途牛加大布局金融领域的同时，业内分析指出，旅游业利润单薄现状难变，而金融的盈利点很高，不排除途牛借助布局金融业务加强营利率。然而，由于金融领域专业性非常高，风控难以做好，同时短期内金融业务也难以实现盈利。\n　　途牛大打金融牌\n　　途牛从去年开始一路补充自己的金融产品，并标榜要做“一站式”互联网金融服务平台。目前，途牛已经推出“途牛金服”，在该平台上，用户可购买途牛宝、出境保等各种互联网金融产品。\n　　北京商报记者浏览“途牛金服”发现，途牛金融目前提供的产品包括理财、消费金融、出境金融、保险、企业金融五大方面。其中理财产品包括途牛宝、基金理财、定期理财、预约理财四大系列，消费金融则包括第三方分期及今年8月刚推出的首付出发，而针对出境金融服务市场， 途牛则推出了出境保、购物退税等产品。途牛负责人更是宣布今后将加强布局“旅游+金融”业务。北京商报记者了解到，途牛在今年先后获得保理经纪、保险销售及基金销售三块金融服务牌照。\n　　对于运营资质， 中国人民大学法学院副院长杨东表示，获得相应的资质和牌照之后，相关企业将严格按照法律规范，不能违规操作，同时更要做好对投资者的信息保护。“做旅游可能好一点，但是国家对金融的监管比对旅游的监管要严很多。”实际上，此前途牛的“牛业贷”就被媒体诟病，指出途牛针对供应端设立“牛业贷”，是利用账期把供应商贷款反过来贷给供应商，途牛借此不仅能获得一定利润，同时也可捆绑供应商。\n　　OTA借金融寻盈利点\n　　“旅游+金融”成为旅游业内的一大乐事，此时途牛也已经公开表示未来将把“旅游+金融”作为下一个八年的计划。然而业内人士分析指出，途牛做金融主要是为了解决战略单薄的问题。\n　　于敦德在途牛九周年发布会上表示，途牛下一个八年计划要从纯旅游转型到“旅游+金融”。对于途牛的转型，劲旅网总裁魏长仁表示，只做旅游业务比较单薄，同时旅游的毛利率很低，成本又难以下调，因此金融成为旅游业完善战略布局、多元化发展的可行方式之一。对于此种说法，中央财经大学法学院教授、金融法研究所所长黄震在接受北京商报记者采访时指出，互联网金融是趋势，未来互联网金融有可能会渗透到任何产业中去。\n　　据了解，旅游业利润单薄是公认的事实，近几年在价格战的压力下更是家家亏损，有媒体此前报道指出，互联网金融的盈利点非常高，在OTA频频亏钱的情况下，寻找新的盈利点成为OTA的方向。魏长仁指出，旅游企业做金融是业内趋势，OTA在此积极参与是有必要的。易观智库最新发布的《中国互联网旅游金融市场专题研究报告2015》数据显示，2014年中国互联网旅游金融市场的交易规模为19.7亿元人民币，渗透率为5.9%，预计到2017年整体渗透率将超过30%。有业内人士表示，甚至不排除一些企业将盈利点放在互联网金融上。\n　　在金融事业成为目标之后，旅游企业涉水金融的可行性也让途牛借机搭上了金融快车。于敦德在九周年发布会上表示，“旅游+互联网+金融”的融合创新是OTA未来的方向。他指出，相对于房子车子，旅游相对高频，相对于餐饮，旅游客单价较高，而且旅游的互联网程度相对较高，因此旅游最适合与金融结合。然而，有业内人士直接指出，旅游企业做互联网金融业务，实际上就是利用旅游企业大量的资金流打一个“时间差”。此外，魏长仁还表示，“做金融的话肯定是战略选择，短期的话做金融并不会赚多少钱”。\n　　金融产品依然面临风险\n　　在旅游企业的需求下以及金融与旅游业结合的合理性，促使旅游企业涉足金融成为趋势，但是金融产品本身专业性很强，旅游企业能够做好金融产品尚不可知。同时，规避风险以及如何满足金融产品的专业性，都将成为困扰涉足金融的旅游企业未来需面临的问题。\n　　对于旅游行业涉足金融事业所面临的隐患，黄震认为，金融产品确实会存在隐患，如果是自己开发的金融产品，则涉及到资金池的运作是否规范、是否符合有关监管的要求，此外涉及到金融产品，旅游企业要有充分的风险提示和信息披露，否则容易涉嫌违规操作。也有业内人士分析到，目前政策、互联网金融的限制较多，旅游企业之所以涉及互联网金融领域，除了追寻新利润点，在法律法规上可以打一个“擦边球”。\n　　面对金融产品所带来的风险，途牛表示目前已经成立了信贷事业部，共有200多位有银行、金融公司、会计师事务所、小贷公司等北京的成员，通过打造专业的风控团队做好风险控制。\n　　对此，易观国际分析师来妍建议，途牛等涉足金融的旅游公司应该选择金融领域合作伙伴，得到更为专业的指导和支持，而在选择金融产品种类时，应选择成本较低、风险较小、周期相对较短的产品，同时，要利用大数据平台及征信系统对用户进行评估，针对不同群体的用户推出相应的金融产品。\n　　但即便如此，一些风险还是难以避免。某金融业内人士分析到，通常之下金融产品具备很强的专业性，并不仅有风险控制团队就可以避免。很多传统的基金、理财产品本身就具备风险，此外，旅游企业即便是把资金交由第三方负责，也存在不确定因素。因为企业并不能完全掌控第三方。\n　　“旅游+金融”盈利任重道远\n　　金融作为旅游企业潜在的盈利点，已经在旅游业内成为趋势，但未来是否真的能够为企业创造利润尚不可知。有业内人士建议，金融产品种类繁多、专业性较强，在具体操作过程中要严格按照法律法规，切忌打擦边球。\n　　实际上，互联网金融目前也处于发展中，在此过程中也会面临诸多淘汰。魏长仁表示，金融是很专业的事情，途牛刚开始也是从销售做起，就是帮助基金卖产品，之后再逐渐往深了去做，从趋势上讲是不错的方向，不过也会有淘汰的过程，未来具体如何要看途牛各方面的运营能力。他指出，目前旅游企业做金融任重道远，最终是否能够解决盈利的问题也难以预计。记者 闫文亮 白帆/文　宋媛媛/漫画", "quoteFrom": "", "pushIDArray": [], "pushContentArray": [], "pushTimeArray": [], "messageNum": "", "pushNum": ""}, "news128395178.htm": {"sourceType": "news", "sourceWebsite": "CNTV", "sourceBoard": "politics", "author": "\r\r\n[责任编辑:\r\r\n高畅\r\r\n]\r\r\n", "title": "\r\r\n结队盘踞股东榜 “神龙系”见首不见尾\r\r\n", "cDate": "\r\r\n2015年11月05日 08:05:16\r\r\n", "content": "\n　　三季度，历经市场巨浪的冲刷，不少上市公司股东榜“一代新人换旧人”；其中，带有“神龙”标识的系列信托账户密集出击，动辄耗资十亿以上扎堆包揽上市公司股东榜。由于偏爱小市值，“神龙系”时常收罗到一家公司二成乃至四成的流通股，如伟明环保、石化油服、江中药业、迎驾贡酒、海利生物、大豪科技等，都落入“神龙系”的行囊中。虽然属于“新势力”，但在这些见首不见尾的“神龙”背后，刻意隐匿真实身份、借力资金杠杆等“老玩法”还是存在。如何强化对类似的信托“马甲”的监管，提高其透明度以避免股价操纵和内幕交易等违法违规行为，依然是摆在监管部门面前的一个课题。\n　　⊙记者 夏子航 ○编辑 孙放\n　　“神龙”偏好次新股\n　　伟明环保，这家今年5月20日上市的公司的三季报显示，前十大股东榜与半年报及上市之际区别不大，大股东伟明集团控股44.84%，其余股东基本为自然人，唯独一只名为“方正东亚信托有限公司-方正东亚·神龙73号证券投资集合资金信托计划”（简称“神龙73号”）以约431万股的持股数（占比0.95%）成为新晋第十大股东。\n　　而这只是冰山一角，对照伟明环保三季报流通股东榜，变化可谓惊人。公司前十大流通股东全被新上位的“证券投资集合资金信托计划”包揽，其中七席隶属此前较少露面的“神龙系”账户。除神龙73号位居第一大流通股东外，神龙191号、神龙72号、神龙223号、神龙98号、神龙190号、神龙81号等纷纷上榜。\n　　上述“神龙系”账户都来自方正东亚信托，合计持有伟明环保达到约1981万股，约占流通股总量4580万股的43.3%，但仅占伟明环保总股本4.538亿股的4.3%左右。“神龙系”上述持股现今市值超过12亿元。或许正是借助流通盘与总股本间的悬殊比例，“神龙系”以上述资金实现控盘，伟明环保走势也始终坚挺。\n　　出现类似情况的，还有石化油服。\n　　由原仪征化纤“旧瓶装新酒”的石化油服，也被“神龙系”当作新股追捧，其走势也一度逆大盘而上。该公司三季报流通股东榜中，神龙73号、神龙190号、神龙223号、神龙98号、神龙72号、神龙77号、神龙191号一起出现，总计包揽七席。据统计，上述“神龙系”账户合计持股约1.23亿股，占石化油服流通股本的27%左右，但占总股本的比例不到1%，该部分持股市值现今市值11亿元上下。\n　　“神龙系”结队出击的案例还不止于此。如神龙223号、神龙72号、神龙73号、神龙77号、神龙190号、神龙98号齐聚江中药业，合计持股约4127万股，市值超过15亿元。\n　　此外，“神龙系”对流通盘占总股本比例较低的次新股也颇为偏爱：神龙223号、神龙72号、神龙73号、神龙77号、神龙190号、神龙81号新出现在迎驾贡酒股东榜上，合计持股1629万股，占流通股本的20%，市值超5亿元。同样的老面孔，神龙223号、神龙73号、神龙190号、神龙191号、神龙81号占据海利生物三季度流通股东榜，合计持股1248万股左右，占流通股本的17%，市值接近6亿元。次新股大豪科技三季度流通股东榜上也有四只“神龙”出现，持股市值约为4亿元。\n　　对比可知，扎堆出现在伟明环保、石化油服、江中药业、大豪科技、海利生物等上市公司三季报流通股东榜中的“神龙系”的编号也基本重合，显示出强大的一致行动性。这显然很难是巧合，上述“神龙”账户应该存在一定关联。\n　　记者还注意到，除“神龙系”外，伟明环保第三、八、九大流通股东分别为四川信托有限公司-金赢37号结构化证券投资集合资金信托计划、厦门国际信托有限公司-融智一号证券投资集合资金信托、西藏信托有限公司-汇泽19号证券投资集合资金信托计划占据。\n　　巧合的是，其中的金赢37号同时还是石化油服三季报第七大流通股东，而在江中药业、金卡股份等多家“神龙系”聚集的上市公司股东榜中，金赢37号也是“常客”。\n　　“如此频繁地结队出击，而且手笔都很大，上述资金之间肯定存在一定联系。”有市场人士表示。\n　　信息披露不全暗藏“风险”\n　　建仓手法凶狠，且结伴反复出击，控盘能力强，这些见首不见尾的“神龙”背后究竟是何人操控，其资金结构如何，着实引人猜想。\n　　方正东亚信托官网显示，“神龙”账户至少包括一个阳光私募通道，但多数都挂着自然人的名字。且记者查询方正东亚信托“神龙”多项成立公告发现，“神龙”系列信托计划自2014年年末起逐渐铺开，今年初至7月如雨后春笋般接连设立。这也与“神龙”账户在上市公司一季报、半年报、三季报中的活跃度快速提高相吻合。至三季报，已有29家上市公司出现“神龙”账户。\n　　有熟悉资本市场的人士介绍称，“神龙X号”往往可看作一个大伞，其成立时“大伞下面还会套着很多小伞，比如神龙X号往往又有1期至40期甚至更多，每一期就算一个小伞，所以很难摸清其具体情况。”\n　　以神龙21号为例，其第1期至48期在今年1至4月间成立；再以出击伟明环保、石化油服、迎驾贡酒、江中药业、海利生物等的神龙73号为例，记者查询到的神龙73号项下就有1至29期，每一期又可能是不同的管理人在操盘。而据记者查询，截至10月16日，三季度参与扎堆扫货上述“神龙系”账户净值多在1上下，处于平衡状态，其表现好于同期大盘。\n　　“正是因为结构复杂而披露不详，外界就很难摸清这路、那路‘神龙’的总资金多大，背后又是谁。”上述市场人士介绍。\n　　这一情况，在匹凸匹此前的公告中得到验证。今年8月3日，匹凸匹一份“关于控股股东增持公司股份进展的公告”称，公司实际控制人鲜言及其控股的深圳柯塞威基金管理有限公司（下称“柯塞威”）为增持匹凸匹股份，于6月23日发行两个信托资产管理计划，并在6月26日起相继在二级市场增持公司股份，其发行的两个信托资产管理计划规模共计7.8亿元，分别是神龙83号-31和神龙83号-32。\n　　据匹凸匹透露，每个信托资产管理计划的规模为3.9亿元，资金结构比例均为1：2。以神龙83号-31为例，鲜言作为劣后受益人出资1.3亿元，兴业银行作为优先级受益人出资2.6亿元；神龙83号-32则由柯塞威作为劣后受益人出资1.3 亿元，兴业银行作为优先级受益人出资2.6 亿元。这也就是说，“神龙系”账户可由相关第三方管理，而其资金杠杆比例可以达到1：2。\n　　有趣的是，在匹凸匹半年报中，神龙83号即出现在股东榜中，但当时无人知晓这神龙83号背后站着的原来是上市公司实际控制人。早在6月即着手增持，但直到8月才披露，如此暗箱操作，也引发了投资者及监管层的质疑和问询。\n　　或许，“神龙系”账户正是以其语焉不详的信息披露，来帮助一批批资金逃避监管与运作透明化。\n　　信托马甲亟待监管“穿透”\n　　此前不久，在证监会新闻发布会上，特力A幕后操纵者露出神秘一角。据介绍，吴某乐、深圳市某基金管理有限公司涉嫌合谋操纵“特力A”、“得利斯”股票价格，将被罚没款约12.9亿。\n　　而据上证报记者调查，吴某乐、深圳市某基金管理有限公司涉嫌合谋操纵“特力A”、“得利斯”股价一案确定涉及两个信托账户，分别是“厦门信托-凤凰花香二号新型结构化证券投资集合资金信托计划”（下称“凤凰花香二号”）及“四川信托有限公司-宏赢七十三号证券投资集合资金信托计划”（下称“宏赢七十三号”）。据了解，有关部门正是由“凤凰花香二号”及“宏赢七十三号”缘起，一路顺藤摸瓜查出了特力A、得利斯背后的玩家。\n　　以往，借道各家信托发行的私募产品，在投身二级市场操作后，其监管涉及面较为复杂。“马甲”账户利用这一情况，或隐匿关联关系或逃避监管，在资本市场暗渡陈仓。\n　　特力A一案也说明，近期，监管层对此的监管逐步趋严，“马甲”账户将不再是死角。\n　　此外，近期一向被视为“隐身斗篷”的理财产品、资管计划等定增通道，正在监管层的最新要求下开始失效。\n　　如10月31日，云维股份发布了一份《关于非公开发行股票认购对象穿透后涉及认购主体数量的说明公告》，披露了定增认购对象的最终主体，云维股份成为A股首家对定增认购对象予以穿透式披露的上市公司。\n　　在监管要求下，云维股份对十名定增认购对象的最终出资人进行了穿透披露。其中，包括汇石投资—汇石混改基金1号、西藏瑞华投资发展有限公司、苏州工业园区大美中和投资中心（有限合伙）、华泰云帆1号定向资产管理计划及上海华沅投资管理合伙企业等一般不为外人所识别的“马甲”，其背后出资人情况这次全部进行了充分披露。\n　　有券商保荐代表分析，这是监管部门一直在强调的，其目的是防止非公开发行变相成为公开发行，同时也禁止了各种资金杠杆的利用。\n　　回溯6、7月间的市场巨震，不少原本自以为安全的各类资管计划、信托计划也正是因为高杠杆而面临平仓、爆仓风险，并由此加入了被动抛售的大军，加重了股市的跌势。可见，对“马甲”账户的监管逐步趋严，在增强资本市场透明度的同时，亦能一定程度监控、防范风险。", "quoteFrom": "", "pushIDArray": [], "pushContentArray": [], "pushTimeArray": [], "messageNum": "", "pushNum": ""}, "news128395366.htm": {"sourceType": "news", "sourceWebsite": "CNTV", "sourceBoard": "politics", "author": "\r\r\n[责任编辑:\r\r\n廖佳\r\r\n]\r\r\n", "title": "\r\r\n金融街做住宅缘何屡遭维权 漫香林再曝私搭乱建问题\r\r\n", "cDate": "\r\r\n2015年11月05日 08:19:00\r\r\n", "content": "\n　　起家于商务办公产品开发的金融街控股近年来不断的向住宅领域扩展，而且其在北京开发的金色漫香林、金色漫香郡以及金融街·融汇等项目在销售阶段全是备受瞩目的热点楼盘，不过交房后却遭遇业主的不断维权。继续金融街·融汇车位问题后，近日，金融街·金色漫香林业主向北京商报记者反映，小区存在私自侵占绿地、公共区域长期缺乏维护、新老物业公司对峙等问题。\n　　物业管理不善\n　　“楼下一层的业主私自侵占公共绿地，改建成自家停车位，单元门口左右对称的树被砍掉一棵，路灯也改到更靠近单元门的位置，给同一单元的其他住户生活带来极大不便。”金融街·金色漫香林二期业主颜先生告诉北京商报记者。颜先生采取告知物业公司、打城管热线等多种方式，但至今问题仍未得到解决。\n　　北京商报记者到小区调查发现，上述事件在金融街·金色漫香林并非个例。同为二期业主的王先生在接受记者采访时表示：“金融街·金色漫香林小区的物业服务差，是困扰该小区数年的问题，小区内私搭乱建现象严重，尤其是一楼业主圈占公共绿地，开挖地下室等情况屡屡发生，但物业从来都是纵容甚至配合。这些问题在‘五期’尤为普遍。”\n　　此外，小区公共区域长期缺乏维护，夜晚路灯长期不亮，业主摸黑走路，绿化缺乏维护，公共区域的卫生脏乱差，装修垃圾长期堆放无人清理。\n　　颜先生进一步称，鉴于这种情况，小区业委会在今年7月表决通过替换金融街物业为城建物业，并规定了交接日期和交接事项。\n　　新老物业交接不彻底\n　　本应顺利进行的新老物业公司交接，却成了小区业主的又一宗烦心事。据悉，从9月初开始进行的物业交接，至今仍迟迟未能完成，最大的难点是城建物业的办公地点。\n　　位于小区东区和西区中间的一座二层小楼，在一扇不大的玻璃门上写着“城建物业”，里面就是城建物业的办公地点。事实上，这间墙上挂着许多电子显示屏、看起来还不到100平方米的房间，是小区的中控室，目前被用来当做新物业公司的临时办公地点。\n　　城建物业负责人告诉北京商报记者，在中控室办公，不符合消防部门的有关要求，但是老的物业公司——金融街物业没有交出已经使用多年的办公区，他们只能暂时在中控室办公。\n　　业主颜先生介绍，“金融街物业办公地点就在中控室旁边的那栋楼，办公环境宽敞明亮，但是已经被亦庄镇政府收回。小区业委会曾多次与老物业公司、亦庄镇政府进行沟通，但新物业公司的办公问题至今仍未得到解决”。\n　　虽然新的物业公司已经接手小区物业工作，但老物业公司遗留下来的业主私改乱建以及暂时没有合适的办公室等问题，给新物业公司开展工作带来很大不便，导致小区业主本应享受的物业服务短期内很难改善。\n　　金融街项目屡遭维权\n　　物业管理作为住宅销售的重要配套，以往并不被房企重视，物业管理水品差、服务意识弱，成为业主维权的重灾区。如今，在房地产行业进入“白银时代”的背景下，众多房企开始重视物业管理公司。\n　　2014年6月，彩生活作为从母公司花样年分拆出去的物业管理平台获得成功后，众多房企开始加码物业管理领域。有的房企已经开始谋划物业管理分拆上市，如万科、碧桂园、保利、中海、富力等房企均计划要将物业管理业务分拆上市。其中，中海物业已于10月23日登陆港交所。\n　　在众多房企纷纷布局物业管理板块时，金融街物业却屡遭业主维权。事实上，金融街控股主要从事商业地产项目，近年来不断加持住宅物业，而其所开发的住宅项目中，有许多项目曾遭遇业主维权事件。比如今年金融街·融汇业主“车位维权事件”，金融街在天津、重庆的项目都遭遇过业主维权。\n　　针对此次事件，北京商报记者采访了金融街控股物业管理相关负责人，截至发稿前仍未得到回应。（北京商报记者 赖大臣 彭耀广）", "quoteFrom": "", "pushIDArray": [], "pushContentArray": [], "pushTimeArray": [], "messageNum": "", "pushNum": ""}, "news128395194.htm": {"sourceType": "news", "sourceWebsite": "CNTV", "sourceBoard": "politics", "author": "\r\r\n[责任编辑:\r\r\n廖佳\r\r\n]\r\r\n", "title": "\r\r\n人大审议药品上市许可人制度试点方案 鼓励药品创新\r\r\n", "cDate": "\r\r\n2015年11月05日 08:08:12\r\r\n", "content": "　　日前全国人大常委会会议分组审议了国家食药监总局提出的《药品上市许可人制度和药品注册分类改革试点方案》。多名全国人大常委会委员建议，应明确药品上市许可人制度和药品注册分类改革的试点区域，以及仿制药一致性评价中关于“一致性”的具体含义，并确保药品上市许可和药品生产许可相分离后药品的研发机构和生产企业能够各担其责。业内人士指出，试点方案的提出，旨在鼓励药品创新、提升药品质量，将极大地调动各方力量创新药品的积极性，药品创新活力将极大增强。\n　　旨在鼓励药品创新\n　　国家食药监总局局长毕井泉表示，改革药品审评审批制度，是为了鼓励药品创新，提升药品质量。\n　　他解释，目前药品研发者不能申请注册药品，只能将研发成果转让给药品生产企业，或者自行成立药品生产企业以进行生产。这样，既不利于调动研发者的积极性，不利于鼓励药品创新，又造成现有的药企产能不能被充分利用，低水平重复建设严重。\n　　因此，《关于授权国务院开展药品上市许可持有人制度试点和药品注册分类改革试点工作的决定(草案)》(以下简称“《决定》”)提出，授权国务院组织开展药品上市许可人制度试点，允许药品研发机构和科研人员取得药品批准文号，并授权国务院在化学药品领域开展药品注册分类改革试点。\n　　另外，有鉴于已经在国外上市但尚未在国内上市的药品，今后在上市审批时将循仿制药途径审批而非新药途径审批，但这类药品又没有国家标准，因此，《决定》将针对这类药品的审批标准，由现行《药品管理法》规定的“仿已有国家标准的药品”，暂时调整为“仿与原研药质量和疗效一致的药品”。\n　　药品研发人员翘首以盼\n　　之前我国的药品批文都是和药品工业企业资质绑定的，如果你是一个科研组织，研发出了某种新药，要么卖给企业，要么投资建厂，没有第三条路。卖给企业是一锤子买卖，很多科研人员不甘心，也不利于持续创新；而要投资建厂，其实有点浪费资源，因为中国制药业目前硬件资源已经过剩了。\n　　国家食药监总局副局长吴浈此前曾向中国证券报记者解释此项改革的意义，“实行上市许可持有人制度，使得我们的科研人员、科研机构在创新活动过程当中拥有产品的所有权，只要他拥有了所有权，就可以把这种产品变成资本，而不简简单单是商品。是资本，就可以入股，可以投资，也可以委托生产。这样的话，使得创新的活力大大提升。”\n　　恒瑞医药主管研发的副总经理张连山表示：“我们非常欣赏国家层面在药品创新方面做出的重大改革，这对我国制药创新环境是重大的改变，对创新的支持力度很大，有利于促进国内制药企业研发创新的积极性，对国内新药的质量水平提升和上市速度预计都会有较大的意义。”\n　　“当前中国本土的研发创新能力已经在很多领域都有大的突破，未来国家对药物创新的鼓励支持不能仅仅停留在直接的项目资金支持等粗浅层面，制定相关政策，让企业能够看到更加长远的发展路径和前景，让各项环境更加透明，政策规划更加明晰，是真正的研发企业最需要的内容。”一家药企研发负责人张华说。（戴小河）", "quoteFrom": "", "pushIDArray": [], "pushContentArray": [], "pushTimeArray": [], "messageNum": "", "pushNum": ""}, "news128395560.htm": {"sourceType": "news", "sourceWebsite": "CNTV", "sourceBoard": "politics", "author": "\r\r\n[责任编辑:\r\r\n高畅\r\r\n]\r\r\n", "title": "\r\r\n淘宝电影、娱乐宝注入 阿里全娱乐平台浮出水面\r\r\n", "cDate": "\r\r\n2015年11月05日 08:38:06\r\r\n", "content": "　　11月4日晚间，阿里巴巴影业集团（以下简称“阿里影业”）发布公告称，已经与大股东阿里巴巴集团（以下简称“阿里”）就相关资产注入事宜达成交易，阿里将把淘宝电影和娱乐宝两项业务注入阿里影业，交易总对价为5.2亿美元。待阿里影业独立股东大会通过后，上述交易即告完成。\n　　今年4月8日，阿里影业发布公告称，公司与阿里集团正在就一项可能由阿里注入若干特定媒体和娱乐资产于阿里影业的交易进行初步探讨。即将注入阿里影业的淘宝电影于2014年投入运营，是目前国内最大的电影票在线销售和在线选座平台之一；娱乐宝则是影视娱乐内容投资融资平台。此前，阿里还以8.3亿元收购了主营互联网票务的粤科软件。\n　　阿里影业称，经过此次业务整合，在传统的内容产品生产制作之外，阿里影业的业务范畴中将增加更多的互联网元素，阿里影业将打造拥有粉丝运营、投融资、内容生产制作、宣传发行和院线服务平台的娱乐全产业链平台。目前，阿里影业已经形成内容研发及制作、宣传发行、电商平台及海外业务四大业务群。\n　　业内普遍预测，阿里影业将逐步从之前单纯的电影制作发行公司，转型为阿里旗下的全娱乐平台，并将在今明两年内通过并购及业务调整完成这一目标。据悉，在注入淘宝电影和娱乐宝之后，阿里影业账面上仍有一定的现金储备。此前有消息称，阿里影业正在寻求并购韩国娱乐公司的机会。业内预测，阿里影业在整合淘宝电影和娱乐宝之后，或将展开相应并购。", "quoteFrom": "", "pushIDArray": [], "pushContentArray": [], "pushTimeArray": [], "messageNum": "", "pushNum": ""}, "news128393527.htm": {"sourceType": "news", "sourceWebsite": "CNTV", "sourceBoard": "politics", "author": "\r\r\n[责任编辑:\r\r\n闫雨昕\r\r\n]\r\r\n", "title": "\r\r\n银监会：银行业“十三五”期间聚焦六大发力点\r\r\n", "cDate": "\r\r\n2015年11月04日 18:10:17\r\r\n", "content": "    新华网消息 近日，《中共中央关于制定国民经济和社会发展第十三个五年规划的建议》正式发布，11月4日，中国银监会举行主题为“银行业盘点‘十二五’展望‘十三五’”的新闻发布会。\n    政策研究局副局长廖媛媛表示，目前我国银行业面临多方挑战，从国际上来看，目前世界经济的整体仍然处于金融危机后的修复阶段；从国内看，我国经济运行面临结构调整和动力转换的压力，但是发展环境的变化，不仅仅带来的是挑战，同时也带来了银行业转型发展改革的机遇。“十三五”期间，银行业应当更加注重创新和改革、风险控制、普惠金融发展、全面推进绿色信贷、双向开放、金融安全、协调合作等六大方面发展。\n    第一，更加注重创新和改革。创新改革是推动金融深化与发展的重要抓手，是提高资源配置效率的有力工具。要在银行业体制改革创新上下功夫，着力提高行业的竞争性，积极推动民间资本进入银行业，增加市场活力，推进非银行金融机构专业化的发展，引导各类银行业机构合理定位，实现特色化、差异化的发展；要在业务管理的创新和改革上下功夫，推进银行优化信贷结构，促进经济结构调整和产业结构转型升级，促进银行充分利用大数据、云计算等信息技术，积极适应互联网金融创新发展的趋势，丰富金融产品和市场层次；在风险控制创新改革上下功夫。建立健全与各项创新相匹配的风险管控能力，使银行业服务水平不断地开拓创新。\n　　第二，更加注重普惠金融的发展。要完善和落实小微企业、“三农”和特殊群体等薄弱领域金融服务政策，引导银行业金融机构在基层地区合理布局，促进融资性担保机构服务小微企业和“三农”发展，加大金融支持双创、四众、创新发展战略力度，为科创企业提供有针对性、持续性和体系化的金融服务。\n　　第三，注重全面推进绿色信贷。大力支持绿色、循环、低碳的经济发展，积极开展能效融资、碳排放权融资、绿色信贷资产证券化等创新的金融业务，推动经济结构转型升级，推动金融服务绿色化，提高金融服务的效率。\n　　第四，更加注重双向开放。始终坚持公平竞争、同等待遇的原则，不断提高银行业市场准入的透明度，进一步扩大银行业对外开放，支持银行业走出去和符合条件的外资金融机构来华投资经营，积极参与国际金融规则的制定，促进国际经济金融秩序朝着平等、公正、合作共赢的方向发展。\n　　第五，更加注重金融的安全。稳健安全是银行业持续改革、健康发展的前提，首先是要持续提升银行业金融机构对信用市场、流动性操作风险等方面的识别应对能力，加强全面风险管理能力，加强信息科技安全系统建设，充分发挥监管者的主动性和前瞻性，坚持风险为本的监管原则，进一步强化风险监管，保护存款人和其他客户的合法权益，不断提升银行业系统性风险监管有效性，维护银行业安全稳健运行，坚决守住不发生系统性、区域性风险的底线。\n　　第六，注重协调合作。这有三个层次：要加强银行内部的部门机构的协同，以客户为中心，提升金融的服务质效；要加强监管机构和银行业金融机构的协同，加强沟通，加强信息的交流，及时地提示风险；加强监管部门机构和职能部门间的协调，促进监管协同和信息共享，统一把握监管的标准和尺度，着力解决跨领域、跨行业、跨市场、跨区域风险监管的问题。\n    廖媛媛指出，下一步，银监会将紧紧地围绕“四个全面”战略布局，牢牢把握五大发展的新理念，严格遵循“六个坚持”，以提高金融资源配置的整体质量和综合效率为中心，加快金融体制改革，加快形成引领经济发展新常态的金融治理体系、金融服务机制和金融发展方式，提高服务实体经济的效率，为全面建成小康社会努力奋斗。", "quoteFrom": "", "pushIDArray": [], "pushContentArray": [], "pushTimeArray": [], "messageNum": "", "pushNum": ""}, "news128395461.htm": {"sourceType": "news", "sourceWebsite": "CNTV", "sourceBoard": "politics", "author": "\r\r\n[责任编辑:\r\r\n廖佳\r\r\n]\r\r\n", "title": "\r\r\n宜家在英终止与汉能合作 不再销售其产品\r\r\n", "cDate": "\r\r\n2015年11月05日 08:31:41\r\r\n", "content": "    同时汉能与新华联股权认购协议完成时间延后\n    素有“妖股”之称的汉能薄膜发电集团有限公司(以下简称“汉能薄膜发电”)在接受香港证监会调查期间又遭遇了新的打击。汉能薄膜发电在英国的销售商宜家近日宣布终止与其合作，汉能集团称双方共同决定不再续约。\n    有媒体报道表示，汉能薄膜发电失去了由宜家在欧洲为其销售汉能家用太阳能电池板的合同，每套户用薄膜发电系统售价大约5200英镑(约合5万元人民币)。宜家在声明中表示，将终止与汉能薄膜发电的住宅用太阳能合作协议。\n    对此，记者昨天向汉能集团求证，汉能集团表示，11月1日，汉能薄膜发电与宜家在英国的销售合同到期，不再续约是“双方共同决定”。经过过去两年的探索和尝试，考虑到市场环境的变化，双方希望找到新的对彼此都更有利的合作模式。汉能称，此次终止的是汉能与宜家在英国的合作，与宜家在荷兰、瑞士等其他欧洲国家的合作依然在进行中。\n    在今年的中期业绩报告当中，汉能曾展示在宜家的销售情况，证实自己在向外部客户销售太阳能电池板。“欧洲宜家店内出售户用薄膜发电系统。2015年上半年，汉能在英国、荷兰及瑞士出售了超过800套户用薄膜发电系统，并且计划在未来将继续进入德国、西班牙、意大利及法国等国家。”\n    此外，继汉能薄膜发电与在英国的主要销售商宜家的合同终止后，汉能薄膜发电昨天发布公告称，该公司与新华联控股有限公司在2015年2月27日签署的股权认购协议最终完成时间由2015年10月31日延后至2016年4月30日，但并没有透露相关原因。\n    业内人士分析，汉能应该尽快解决终止关联交易后盈利难的问题。在目前的情况下，其产品销售将愈发困难，该公司未来一段时间的业绩恐难有起色。（记者施志军）", "quoteFrom": "", "pushIDArray": [], "pushContentArray": [], "pushTimeArray": [], "messageNum": "", "pushNum": ""}, "news128388772.htm": {"sourceType": "news", "sourceWebsite": "CNTV", "sourceBoard": "politics", "author": "\r\r\n[责任编辑:\r\r\n赵延心\r\r\n]\r\r\n", "title": "\r\r\n舒适安全 享“暖男”途安的贴心照顾\r\r\n", "cDate": "\r\r\n2015年11月03日 14:06:56\r\r\n", "content": "    如今,“暖男”已成为新好男人的代名词，他们贴心周到，给身边的家人、朋友满满的安全感。汽车如人，一款具有“暖男”气质的车，同样令人们的出行备感舒适与安心。上海大众汽车途安2015款以其人性化的设计和周全的安全配置，全程守护车主与家人，营造温馨惬意的出行体验。\n\n\n\n\n\n\n    “暖男”的贴心，是在生活中给予家人最悉心的照顾。途安2015款无处不在的细节处理，让驾乘者感受一路随行的舒心体验。途安2015款可提供5座及7座两种座椅布置方案，供车主根据出行需求自由选择。第一排座椅能进行6向调节，完美地贴合人体曲线，缓解长时间驾乘带来的疲劳。第二排配备的三张独立座椅，可以任意进行翻折、拆卸，无论是坐人还是载物，都能以合理的空间布置带给乘坐者舒适驾乘体验。秋意渐浓，气温逐渐降低，途安2015款配备的左右分区独立调节自动恒温空调为车主出行来来浓浓暖意，无论是驾驶席还是前排乘客都能享受宜人温度。后排独立出风口的设置，也在秋天为家人出行送上温暖悉心的呵护。\n\n    “暖男”令人安心，因为他时常带给周围人安全感。途安2015款全方位的安全配置，给最爱的人全面保护，令家庭出行更放心。途安2015款运用激光焊接技术，使车身坚实稳固，如同“暖男”结实的臂膀，将车内乘客全面保护起来。ESP车身动态电子稳定系统，当车辆转向不足或转向过度时，系统自动对驾驶员操作意图和车辆状态进行比较，不断修正车辆行驶轨迹，带来平稳驾控体验的同时有效提升乘车安全。\n\n    “暖男”的温暖之处还在于其对儿童的贴心保护。途安2015款预留了ISOFIX儿童座椅同步安装装置，方便儿童安全座椅的安装，使座椅与车连为一体更加稳固，有效提升儿童乘车安全。前后电动车窗带有一键式升降及防夹功能，关闭时遇到阻碍后会自动停止，防止误操作或儿童玩耍时不小心受到伤害，全面呵护儿童的乘车安全。\n\n    途安2015款诠释了疼爱家人、保护家人的“暖男”特质，其人性化的设计在出行路上给家人悉心照顾，周全的安全配置保护最爱的人，为家庭出行打造舒适安途。", "quoteFrom": "", "pushIDArray": [], "pushContentArray": [], "pushTimeArray": [], "messageNum": "", "pushNum": ""}, "news128395670.htm": {"sourceType": "news", "sourceWebsite": "CNTV", "sourceBoard": "politics", "author": "\r\r\n[责任编辑:\r\r\n廖佳\r\r\n]\r\r\n", "title": "\r\r\n国企改革方案“N”明确监管职责\r\r\n", "cDate": "\r\r\n2015年11月05日 08:48:24\r\r\n", "content": "　　国企改革“1+N”方案的顶层文件“1”出台后，陆续有配套文件推出，昨日，继首个国企改革配套文件发布后，又一个重磅文件出台。根据国务院发布的《关于改革和完善国有资产管理体制的若干意见》（以下简称《意见》），国资监管的方式和手段逐步明确，解决了国有资产管理体制多年来存在的政企不分、政资不分问题，同时，就改组组建国有资本投资、运营公司等改革方向做出“顶层设计”。\n　　《意见》指出，现行国有资产管理体制仍存在政企不分、政资不分问题。“而此次《意见》提出的转变现行国有资产监管机构职能、改组组建国有资本投资、运营公司等多方面的改革举措，将国资监管涉及上下游各单位的职能范围，通过文件逐步明确，解决了存在十多年的国有资本运营过程中的问题，”国资专家、上海天强管理咨询有限公司总经理祝波善说道。\n　　转变现行国有资产监管机构职能是本次文件的一大重要内容，国企将依法实现自主经营。《意见》指出，要推进国有资产监管机构职能转变。围绕增强监管企业活力和提高效率，将国有资产监管机构行使的投资计划、部分产权管理和重大事项决策等出资人权利，授权国有资本投资、运营公司和其他直接监管的企业行使，将依法应由企业自主经营决策的事项归于企业。祝波善认为，此次《意见》出台，明确了国资委及其他监管机构进行国资监管的手段和方式，监管机构从管资产、管企业到管资本，不得干预企业的自主经营。\n　　据悉，后续还将陆续出台多个配套文件，包括国有企业功能界定与分类的指导意见、混合所有制企业实行员工持股试点的指导意见等。业内认为，员工持股指导意见以及分类指导意见或将在近期推出。（记者 肖玮 黄维臻）", "quoteFrom": "", "pushIDArray": [], "pushContentArray": [], "pushTimeArray": [], "messageNum": "", "pushNum": ""}, "news128395469.htm": {"sourceType": "news", "sourceWebsite": "CNTV", "sourceBoard": "politics", "author": "\r\r\n[责任编辑:\r\r\n廖佳\r\r\n]\r\r\n", "title": "\r\r\n万科拿地策略突变单月狂揽20宗 高层感慨北京地太贵\r\r\n", "cDate": "\r\r\n2015年11月05日 08:32:59\r\r\n", "content": "　　相比于销售业绩，万科今年以来的拿地金额比例并不高，策略可谓相对谨慎，不过来到年底，万科在土地市场却突然改变了风格。自10月9日发布9月份销售简报后，不到30天的时间里，万科便狂揽19宗商住用地以及一宗物流用地。要知道今年前9个月，万科一共才拿了50宗地块。\n　　值得注意的是，这20多天内，万科不但在拿地数量上较以往翻番，土地的含金量也是颇高。其拿地的城市不但涵盖北京、上海、深圳这样的一线城市，在重点二线城市杭州更是一口气连拿6宗地块，此外在南京、大连、济南、沈阳、唐山等重点城市也是有所斩获。\n　　同时，公司连续第6个月销售达到200亿元。截至10月末，万科的销售额也突破了2000亿元。\n　　加速拿地\n　　据《证券日报》记者统计，这19宗地块，建筑面积305.7万平方米，对应拿地金额134.47亿元，占10月份销售额的56.86%，也相当于万科年内一个季度的拿地总金额。而万科三季报显示，截至9月底，年内万科累计仅新增50个项目。\n　　券商的研报称，万科10月份的拿地支出是9月份土地投资额18亿元的约7.5倍，10月单月拿地金额占今年累计权益拿地金额（约430亿元）的31%，拿地款占销售额比例也恢复到21%（前三季度该比例为16.6%），显示公司拿地开始提速。另一方面，公司拿地的区域选择也主要集中在重点一、二线城市，目前万科在十大城市（一线城市+重点二线城市）的拿地金额已占总拿地金额的54%。“随着各主要城市去化周期逐步走低，我们认为开发商拿地积极性在4季度将维持较高水平”。有行业分析师表示。\n　　实际上，在不久前，万科总裁郁亮还表示，“白银时代，房价单边上涨的时代结束，土地拿的多并不一定是财富。公司目前的项目资源足以支持两年以上的开发需求，未来将继续坚持审慎的投资策略，保持良好的投资质量”。\n　　对于万科近期拿地数量突增的原因，万科董秘谭华杰对媒体表示，并不是万科的拿地标准出现了变化。他指出，万科拿地确实仍是比较谨慎的，主要考虑当地的土地价格与房价之间的相对关系是否合理。如果两者之间关系合理，公司便会进行相应拿地。他举例称，万科单月在杭州拿下6宗商住地块，主要考虑到杭州是重点二线城市，房价与土地价格的相对关系合理。\n　　但业内人士认为，万科突然加大拿地力度，更多的还是看好后市，尤其是一、二线城市的市场，这从其拿地区域的选择上也可以看出。同时，万科三季度发行的50亿元公司债，利率仅为3.5%，创下业内新低，也让万科手中的现金更为充足。\n　　谭华杰则强调，虽然一线城市楼市回暖快，但房价与土地价格之间的关系相对没那么合理，万科就会显得很谨慎。“北京四五环地价卖到5万，面粉贵过面包。万科不是不想在北京拿地，但出价比不过其它企业”。谭华杰表示。\n　　不过，《证券日报》记者注意到，虽然其高层感慨了北京的高地价，但万科仍在近期获取了北京的一宗土地（延庆沈家营项目）。该项目位于北京市延庆县，净用地面积约 16.6 万平方米，容积率 1.4，计容积率建筑面积约23.3万平方米。万科拥有该项目20%权益，须支付地价款约1.4亿元。\n　　此外，万科还新增物流地产项目1个，即杭州大江东香精厂项目。该项目位于杭州市大江东产业集聚区纬八路，项目净用地面积约10万平方米，容积率1.02，计容积率建筑面积约10.2万平方米，万科拥有该项目50%权益，须支付地价款约0.41亿元。\n　　而作为万科重点开展的新业务，万科在三季报中表示，继上半年成立万科物流地产发展有限公司后，万科目前已在贵阳、武汉、上海、沈阳、长沙、成都等地正式获取6个物流地产项目。万科方面还称，相比于住宅地产，物流地产更注重形成网络布局。因此可以看到，万科拿物流用地基本会在不同的城市开展，也是为了形成物流网络。\n　　销售突破2000亿元\n　　关注万科拿地量大增的同时，其年内销售额也在10月份突破了2000亿元。在恒大于业内第一个完成全年销售目标后，万科则顺利成为年内首家销售额突破2000亿元的房企。\n　　11月4日，万科发布了其10月份销售简报，当月公司实现销售面积187.4万平方米，同比下降1.68%，环比增长1.74%；销售金额236.5亿元，同比增长7.06%，环比下降3.15%。截至10月，万科累计实现销售面积1627.3万平方米，同比增长11.89%；销售金额2041.2亿元，同比增长19.27%。而去年全年万科共实现销售金额2151.3亿元，在还剩2个月的情况下，超过去年的数据已成定局。\n　　据了解，自今年5月份起，万科已是连续第6个月销售达到200亿元。多数券商均预计，万科今年的销售额可达2500亿元，因此其前10个月的销售额已完成全年销售目标预测的81.6%。中金的研报称，考虑到去年11月份基数较低（销售额189.6亿元），其预计万科今年11月份销售额增速有望回到15%以上。\n　　长江证券最新的研报也称，万科四季度将迎来竣工高峰，全年竣工总量有望超出年初计划，因此四季度的结算量有望进一步提高，预计全年业绩增速可达10%左右。（王 峥）", "quoteFrom": "", "pushIDArray": [], "pushContentArray": [], "pushTimeArray": [], "messageNum": "", "pushNum": ""}, "news128395121.htm": {"sourceType": "news", "sourceWebsite": "CNTV", "sourceBoard": "politics", "author": "\r\r\n[责任编辑:\r\r\n高畅\r\r\n]\r\r\n", "title": "\r\r\n券商股集体涨停引遐想 反弹持续有赖增量资金进场\r\r\n", "cDate": "\r\r\n2015年11月05日 07:53:12\r\r\n", "content": "　　进入11月后，正当A股10月以来的反弹逐渐出现动能衰竭迹象之时，昨日由券商股集体涨停为注脚的全面井喷行情令市场情绪陡然一振。\n　　细究之下，扣响昨日大涨发令枪的外部因素并不十分清晰，动能更多地来自内部风险偏好的继续改善。分析人士认为，未来A股能否从存量博弈顺利切换为增量资金进场模式，直接关系到本轮反弹的持续性。\n　　蓝筹、题材同步走强\n　　昨日两市小幅高开，而后受央行行长周小川5月份所作的一份讲话文章提及“年内开通深港通”消息提振，创业板指率先走强，乐观情绪同时向主板市场扩散。10点左右，创业板指轻松突破2500点整数关，中午收盘时涨幅已达4.43%。沪综指及深成指中午时分别上涨2.58%及3.56%。深市明显强于沪市。\n　　午后，央行及港交所分别对相关信息做出澄清。央行指相关文章为周小川5月讲话内容，港交所则指目前尚未有关于深港通何时开通的消息发布，预计开通时间正式宣布后市场需要三个月时间做准备。\n　　随后，港股涨幅大幅收窄，但A股却未受明显影响。相反，券商股午后走出“空中加油”行情，不仅弹性较强的中小市值券商股纷纷涨停，中信证券等上午走势相对“淡定”的大券商也在午后直线拉升。14点之后券商股出现集体涨停的奇观。\n　　券商股强势也向其他蓝筹板块扩散。保险股中新华保险涨停、中国平安涨幅逾6%。银行股中南京银行、宁波银行等城商行涨幅逾6%。\n　　同时，中小市值题材股热度不减。创业板涨幅午后继续扩大。截至收盘，沪综指报3459.64点，上涨4.31%，创8月24日以来新高；深成指报11884.90点，上涨5.29%；创业板报2584.32点，上涨6.38%。两市合计成交9941亿元，较周二放量逾3000亿元。\n　　券商股集体涨停折射乐观情绪\n　　昨日消息面盛况空前，“十三五”规划建议的公布、“深港通年内成行”、“人民币纳入SDR”等话题都引人关注。但事后复盘，反而是券商股集体涨停成为昨日盘中最值得关注的现象。\n　　过去一年中，券商股曾在两个不同时期出现集体涨停的现象。去年年末，沪综指突破2500点横盘区间走出一轮快速上涨行情，就是以券商股为突破先锋。当时，券商股与各类分级基金B份额曾在多个交易日中出现集体涨停的现象。随后市场热点向题材股扩散，券商股走势转向平淡。在经历市场大幅震荡后的7月9日，随着高层救市态度进一步明确，市场极度悲观情绪逆转。多只券商股当天上演深度低开后直线拉升的走势，收盘出现集体涨停。\n　　不难发现，两个阶段中券商股集体涨停的背景虽不尽相同，但都伴随着市场情绪向积极端的快速变化。分析人士指出，券商股自身行业属性决定了其股价走势往往会放大投资者对未来行情走势的判断，当投资者对未来预期快速转向乐观时，券商股容易率先做出反应。\n　　东吴证券研究所所长丁文韬在接受记者采访时表示，目前市场流动性宽裕，人心思涨。而券商业务想象空间较大，股价估值也偏低，容易成为行情突破口。\n　　反弹持续有赖增量资金进场\n　　昨日两市大涨之后，机构观点在乐观之余有所分化。在对“机遇大于风险”的共识上，分歧焦点在于市场当前存量博弈的态势能否顺利迎来增量资金进场。\n　　国金证券首席策略分析师李立峰表示，多重因素表明A股处于偏暖的环境中。一是场外配资已基本清理完毕，大股东及高管不得通过二级市场减持，市场抛压不大。二是多次“双降”后，市场流动性宽裕；三是经历8月份汇率大幅波动后，人民币汇率短期趋于稳定；四是由于美国9月非农数据大幅低于预期，美国暂缓加息等预期使得全球风险偏好提升。\n　　针对未来行情的驱动力，丁文韬认为，10月反弹中市场存量博弈的活跃度越来越高，对场外资金的吸引力不断加强，昨日行情中已经出现了场外资金流入的现象。同时，市场热点从题材股转向低估值蓝筹，未来以低估值蓝股为主导的行情有望持续。\n　　但也有券商机构认为，目前从开户、交易以及市场热情看，增量资金入市的逻辑仍有待验证。如果短期内外部资金进入市场的通道仍然无法快速打开，增量资金入市的逻辑面临被证伪的可能性。而存量资金仓位普遍已经偏高。期待存量资金进一步提升仓位来驱动趋势性行情可能越来越难。\n　　也有买方机构人士认为，场内机构资金在年末趋于活跃是推动反弹的一大原因。一位机构人士在接受采访时表示，目前，市场处于货币政策宽松、流动性充裕的环境中，行情向下空间有限，在机构资金的积极操作下，A股年底走出反弹行情并不意外。年底前，机构投资者特别是公募基金，出于产品业绩年底考核压力会积极操作，这对流通筹码有限的A股行情有刺激作用。\n", "quoteFrom": "", "pushIDArray": [], "pushContentArray": [], "pushTimeArray": [], "messageNum": "", "pushNum": ""}, "news128395421.htm": {"sourceType": "news", "sourceWebsite": "CNTV", "sourceBoard": "politics", "author": "\r\r\n[责任编辑:\r\r\n廖佳\r\r\n]\r\r\n", "title": "\r\r\n9月末商业银行不良率1.59% 银监会多措并举积极应对\r\r\n", "cDate": "\r\r\n2015年11月05日 08:26:58\r\r\n", "content": "　　9月末商业银行不良贷款率1.59%\n　　银监会多措并举积极应对\n　　《证券日报》记者4日从银监会了解到，截至今年9月末，商业银行不良贷款率为1.59%，已经连续15个季度上升。\n　　对此，银监会政策研究局副局长廖媛媛在当天举行的“中国银行业盘点十二五展望十三五”新闻发布会上表示，对于当前的不良贷款的水平和趋势，监管部门是有措施的。“一方面银监会引导银行业金融机构加大核销的力度，同时采取各种手段清收、盘活不良贷款，加大不良贷款批量的转化。同时，也引导银行业金融机构在消化存量不良贷款的同时，要防止新增贷款的不良发生。”\n　　廖媛媛表示，银监会对于不良贷款的判断还是有准备的。2011年7月，银监会出台《商业银行贷款损失准备管理办法》。银监会在2011年就已经要求银行机构在贷款增速比较高、经济比较好的年份，要进行逆周期的贷款拨备的准备。对于系统性重要银行，要求在2013年底前，不良贷款的拨备覆盖率要在150%以上，拨贷比要在2.5%以上，以二者孰高为主。对其他的金融机构要从2016年底前执行这个制度。\n　　“从目前来看，我们整体的拨备覆盖率是远远超出这个要求的。也就是说，我们在丰年的时候已经做好了补欠年的拨备提取的准备。”廖媛媛表示，同时，机构监管部门按月、按季，甚至是按旬来监测银行业金融机构不良贷款的变化，实行持续性的监测。银监会还要对银行业不良贷款的整体状况做压力测试，以判断整体上不良贷款的水平和抵御上述不良的一个整体风险管理水平。（记者 傅苏颖）", "quoteFrom": "", "pushIDArray": [], "pushContentArray": [], "pushTimeArray": [], "messageNum": "", "pushNum": ""}, "news128394963.htm": {"sourceType": "news", "sourceWebsite": "CNTV", "sourceBoard": "politics", "author": "\r\r\n[责任编辑:\r\r\n廖佳\r\r\n]\r\r\n", "title": "\r\r\n国资管理体制改革意见出炉 配套方案年底前或发\r\r\n", "cDate": "\r\r\n2015年11月05日 07:30:24\r\r\n", "content": "　　国资管理体制改革意见出炉 国资委以管资本为主\n　　重点管好国有资本布局、规范资本运作、提高资本回报、维护资本安全，更好服务于国家战略目标，实现保值增值\n　　昨日，国务院发布《关于改革和完善国有资产管理体制的若干意见》（以下简称《意见》），提出“以管资本为主加强国有资产监管，改革国有资本授权经营体制，真正确立国有企业的市场主体地位，推进国有资产监管机构职能转变，适应市场化、现代化、国际化新形势和经济发展新常态，不断增强国有经济活力、控制力、影响力和抗风险能力”。\n　　构建三层框架\n　　财政部财科所公共资产研究中心主任文宗瑜在接受《证券日报》记者采访时表示，“随着国有资产管理改革推进，未来将构建三大层次，即国有资产管理的行政层次—国有资本运营的产权层次—国有企业的经营层次。其对应的是建立国资委-国有资本投资和运营公司-经营性国企的三层管理体制。”\n　　对于推进国有资产监管机构职能转变，《意见》提出，国有资产监管机构作为政府直属特设机构，根据授权代表本级政府对监管企业依法履行出资人职责，科学界定国有资产出资人监管的边界，专司国有资产监管，不行使政府公共管理职能，不干预企业自主经营权。以管资本为主，重点管好国有资本布局、规范资本运作、提高资本回报、维护资本安全，更好服务于国家战略目标，实现保值增值。发挥国有资产监管机构专业化监管优势，逐步推进国有资产出资人监管全覆盖。\n　　文宗瑜表示，国有资产管理的方式要从原来的“管人、管事、管资产”转变成“以管资本为主”，这就意味着国有资产管理机构的职能要转变。通过国有资产管理职能转变来实现三个分开，即实现政企分开、政资分开、所有权与经营权分离。\n　　“可能未来还要对机构进行调整，因为职能转变需要通过机构调整实现。”文宗瑜称。\n　　中国企业研究院首席研究员李锦在接受《证券日报》记者采访时表示，“三层框架明确后，国资委主要承担监督职责，同时国有资本投资、运营公司的职能被空前的强化。”\n　　以财务持股为主\n　　根据《意见》，未来国有资本投资、运营公司将依据《公司法》等相关法律法规，对所出资企业依法行使股东权利，以出资额为限承担有限责任。以财务性持股为主，建立财务管控模式，重点关注国有资本流动和增值状况；或以对战略性核心业务控股为主，建立以战略目标和财务效益为主的管控模式，重点关注所出资企业执行公司战略和资本回报状况。\n　　“《意见》强调各级政府实行国有资本的直接授权经营，通过授权经营打造专业化、市场化的国有资本运营平台，这就意味着明年组建国有资本投资、运营公司将提到议事日程。并且这将与混合所有制改革同步推进。”文宗瑜透露。\n　　依托资本市场\n　　文宗瑜认为，“以管资本为主需要加快国有资产的资本化、证券化，这就必须依托资本市场（包括证券市场和产权交易市场）。”\n　　民生证券研究院高级宏观研究员朱振鑫认为，国资证券化有助于促进政企分离。一方面，国资证券化实现政企分离的改革阻力小，通过发行股票和可转换债券可实现增资降杠杆，是政府愿意接受的改革方式。\n　　另一方面，国资证券化之后，国企产权将直接由政府控制的单一主体变为多元主体，多元化产权则意味着政企分开，有助于国企形成股东会、董事会和管理层相互制衡的公司治理结构。\n　　“国资证券化有助于实现国有资产的保值增值。”朱振鑫表示，一方面，资本市场的外部监管压力促使国企完善公司治理，建立有效的激励约束机制，提高盈利能力。另一方面，资本市场可以发挥国资布局和调整的作用，可以通过增资扩股、借壳上市等方式调整国资在上市公司的比例，将资源进一步向优质的上市国企集中，也可以开展兼并重组，将国资布局到有盈利前景、有利于经济转型的高端设备制造和现代服务业中去。\n　　朱振鑫认为，本轮国有资产管理体制改革的一大优势在于，资本市场和金融工具比以往更完善，为推动国资证券化创造了条件。国资证券化一方面可以解决谁来买国有资产、谁来盘活国有资产的问题，另一方面可以通过公开市场的竞价和监督促进政企分离，有效避免国有资产流失的问题。\n　　“对于证券化程度不同的国有企业，可采取如整体上市、借壳上市、反向收购母公司等不同模式提高证券化率。”朱振鑫表示，目前已有12个省市公布了量化的国资证券化目标，未来5年国资证券化率均有较大提升，给市场带来投资机会。\n　　“在未来的国有资产管理体制改革中，资本化、证券化的路径就是要加快国有企业上市进程，或把国有资产注入到国有控股上市公司，同时发挥产权交易市场的交易功能。”文宗瑜表示，资本市场主要还是为国有资产资本化、证券化创造条件。\n　　“从中长期来看，国有资产管理体制改革将对证券市场是一个正面的、利好的影响。”文宗瑜强调。\n　　配套方案年底前有望全部印发\n　　《证券日报》记者了解到，在“1+N”系列国企改革文件中，此次发布的《意见》与国务院印发的《关于国有企业发展混合所有制经济的意见》同为配套改革文件。而中共中央、国务院印发的《关于深化国有企业改革的指导意见》为国企改革顶层设计方案，即核心文件“1”。在此之前，中共中央办公厅已经印发《关于在深化国有企业改革中坚持党的领导加强党的建设的若干意见》。\n　　在深化国有企业改革与创新发展研讨会上，国资委改革办副局长董朝辉表示，“国务院正在督促我们抓紧推进‘1+N’系列改革配套文件陆续出台。”\n　　在“1+N”系列改革文件中，其他配套改革文件也将陆续出台。据国资委、财政部、国家发改委、工业和信息化部、人力资源和社会保障部有关负责人此前在国新办吹风会上的介绍，各部委分别牵头的配套改革文件将加快出台，目前正在紧锣密鼓抓紧起草和修改工作。\n　　另有国资系统人士向《证券日报》记者透露，“今年年底之前，配套改革文件有望全部陆续发布。”(记者 左永刚)", "quoteFrom": "", "pushIDArray": [], "pushContentArray": [], "pushTimeArray": [], "messageNum": "", "pushNum": ""}, "news128395356.htm": {"sourceType": "news", "sourceWebsite": "CNTV", "sourceBoard": "politics", "author": "\r\r\n[责任编辑:\r\r\n廖佳\r\r\n]\r\r\n", "title": "\r\r\n“十三五”经济中高速增长：消费驾辕投资出口拉套\r\r\n", "cDate": "\r\r\n2015年11月05日 08:19:01\r\r\n", "content": "　　“十三五”经济中高速增长：消费驾辕投资出口拉套\n　　专家认为，稳健的货币政策和积极的财政政策将为“十三五”时期保持6.5%以上的中高速增长提供充足的政策保证\n　　开篇语：11月3日，《中共中央关于制定国民经济和社会发展第十三个五年规划的建议》全文发布，备受关注。未来5年中国经济、资本市场、民生、社会发展等将从内到外全面脱胎换骨，为中国梦再写新页。就此，本报从今日起推出系列报道，敬请关注。\n　　“十三五”规划建议11月3日全文发布。关于“十三五”时期经济社会发展的主要目标建议提出，今后五年经济仍须保持中高速增长。何为中高速增长？习近平总书记就建议起草情况所作说明时给出了具体的量化指标：2016年至2020年经济年均增长底线是6.5%以上。\n　　如何在“十三五”时期实现经济的中高速增长？经济界将中国经济的发展视为投资、出口和消费“三驾马车”的拉动。确实，在我国经济发展的不同阶段，投资和出口都曾“驾辕”中国经济，但消费却一直处于“拉套”的境地。现在，中国经济正处于转型升级过程中，消费就有必要站出来“驾辕”。事实上，消费已经开始担当起“驾辕”中国经济的重任。\n　　国家统计局公布的今年三季度经济数据就反映了这一点：由于需求疲软和产能过剩的拖累，固定资产投资和工业生产持续下滑，出口更是负增长，当季GDP增速自2009年一季度以来首次跌破7%。唯一亮点是消费相对平稳且对经济的拉动效应上升。前三季度GDP累计增长6.9%，其中消费拉动4个百分点，比去年同期高出0.2百分点。消费对GDP累计同比贡献率也达到58.4%，显著高于去年同期的51.2%。\n　　摩根士丹利华鑫证券首席经济学家章俊在接受《证券日报》记者采访时表示，官方和市场投资者对“异常坚挺”的消费数据解读为中国经济转型过程中的“再平衡”，从之前过度依赖投资和出口增长的模式开始转向消费。目前来看固定资产投资增速下滑的趋势不改，即便在年末和明年一季度企稳，也很难会看到明显反弹；而全球经济增长乏力造成中国出口复苏依然前景黯淡。在此背景下，消费在“稳增长”过程中被寄予更大的期望。\n    章俊预计，只要在中国经济转型过程中，投资和出口增速不出现断崖式的下跌，未来中国的劳动力供求格局就会保持大体平衡，甚至是维持供给低于需求的略微紧张的局面。而这也会带来工资水平的持续平稳增长，这对于向消费转型的经济而言，无疑是一个利好。\n    大连万达集团董事长王健林表示，中国过去常说拉动经济有“三驾马车”。但现在投资和出口前面两匹马累病了，跑不动了。消费虽然上来了，但毕竟消费增长抵消不了另外两驾马车往下拉的影响。在他看来，中国最大的机会在服务业，这个服务业不是指传统服务业，而是中国经济出现的新亮点和投资机会，包括文化、体育、旅游等产业。\n    其实王健林指出的三个行业归根结底还是属于消费领域。消费确实难以抵消投资和出口下降带来的压力，但消费也可以“驾辕”中国经济。\n    有业界专家认为，中国经济走出经济转型期的简单标志可以用消费占中国GDP三分之二以上来表示，其时，中国制造业进入中高端，各行业领域的中国标准在世界大行其道；中国经济的软实力包括影视、文化、价值观的输出比比皆是。现在消费已占GDP比重已经接近60%。也就是说，只要在“十三五”时期消费稳稳的占到GDP的70%左右，中国经济的转型升级就取得了相当的进展，能做到这一点，保持经济中高速增长就完全是可以完成的任务。\n    此外，中国正在进行的金融改革，正在步入规范发展的互联网金融，以及普惠金融，都将为中国经济尤其是消费的发展提供极大便利。同时，包括利率和存款准备金率在内的货币政策工具仍有较大使用空间，这对于提振经济和消费将起到积极作用，而财税政策将愈发积极，更好的解决居民与企业的后顾之忧。因此，中国经济在“十三五”时期保持6.5%以上的中高速增长有充足的政策保证。(记者 闫立良)", "quoteFrom": "", "pushIDArray": [], "pushContentArray": [], "pushTimeArray": [], "messageNum": "", "pushNum": ""}, "news128395185.htm": {"sourceType": "news", "sourceWebsite": "CNTV", "sourceBoard": "politics", "author": "\r\r\n[责任编辑:\r\r\n高畅\r\r\n]\r\r\n", "title": "\r\r\n深交所发函质疑巨人网络：为何业绩下滑那么厉害\r\r\n", "cDate": "\r\r\n2015年11月05日 08:05:16\r\r\n", "content": "　　尽管号称“网游回归第一股”的巨人网络估值不如预期那么高，但监管部门对其业绩情况仍疑窦丛生。昨日，深交所就巨人网络的核心运营情况、未来发展规划、股权质押情况等7项问题发出重组问询函。根据问询函的要求，公司需要在11月9日前将有关说明材料进行披露并报送。\n　　10月31日，停牌长达1年之久的世纪游轮披露重组借壳预案，公司拟向巨人网络全体股东发行股份，收购巨人网络全部股权，交易对价暂定为130.9亿元；同时，公司拟向现实际控制人彭建虎出售公司现有全部资产及负债，交易价格暂定为6.27亿元；此外，世纪游轮拟募集配套资金总金额不超过50亿元。由此，去年7月私有化的巨人网络将借壳回归A股，其创始人史玉柱则成为世纪游轮最新实际控制人。\n　　巨人网络主业为客户端游戏、移动游戏产品及互联网社区工具的内容开发、发行推广、运营维护等。作为一家游戏公司，巨人网络经营业绩的可持续性颇受深交所关注。\n　　根据交易预案，巨人网络的核心游戏包括客户端游戏、移动游戏、互联网娱乐工具，主打产品为《征途》系列等。其中，《征途》是巨人网络2005年自主研发的首款国战网游，融合了MMORPG、竞技PK等多种游戏玩法，被业内誉为中国的“网游大百科全书”，但公司并未详细披露上述游戏具体的运营情况和数据。\n　　由此，深交所要求公司披露核心游戏的运营情况，包括生命周期、月均充值玩家数量、充值流水、收入确认金额、留存率、用户平均在线时长、活跃用户数、玩家ARPPU值、玩家结构分布等信息。同时，深交所还要求公司结合游戏行业及标的公司未来的发展规划，说明标的公司目前储备游戏资源的运营规划、研发进度及预计上线时间等情况。\n　　巨人网络在预案中承诺，2016年、2017年、2018年扣除非经常性损益后归属于母公司股东的净利润将分别不低于10亿元、12亿元及15亿元。而财务数据显示，巨人网络2012年至2014年及2015年前三季度的营业收入分别为22.71亿元、24.87亿元、23.39亿元及15.48亿元，净利润分别为12.37亿元、13.12亿元、11.59亿元及2.18亿元，业绩下滑明显。对此，问询函中要求公司补充披露本次交易中业绩承诺及补偿事项的具体安排，如业绩补偿的方式、执行程序和补偿各阶段的时间期限等，同时以举例的方式说明业绩承诺期内各期应补偿的金额及对应的补偿方式。\n　　另外，巨人网络的部分股东曾与银行签署了股权质押协议，质押物为其持有的巨人网络股权。鉴于上述质押协议尚未解除，深交所要求公司补充披露上述股权质押的具体情况，包括但不限于质押原因、解除质押程序、是否存在无法解除质押的障碍等。\n　　同时，问询函中还要求公司就本次交易中巨人网络100%股权预评估只采用收益法进行评估，解释评估时采取一种评估方法的原因，并进行说明；而巨人网络目前运营游戏中未取得前置审批版号或文化部备案的具体情况，及其对巨人网络经营业绩可能造成的影响，也被要求做出相应的风险提示。", "quoteFrom": "", "pushIDArray": [], "pushContentArray": [], "pushTimeArray": [], "messageNum": "", "pushNum": ""}}